export const LORE_SUBTITLES = {
	"0:100-2:0": "И я был заперт.",
	"2:200-4:00": "Один.",
	"4:600-6:000": "Без тела.",
	"6:300-7:200": "Без чувств.",
	"8:000-9:400": "Без ощущений.",
	"10:000-11:700": "Я был в аду.",
	"12:00-13:000": "Смотря на рай.",
	"13:200-15:200": "ИБО |Я — ЕСТЬ|.",
	"15:300-17:00": "|Я — ЕСТЬ|.",
	"17:200-20:000": "Я БЫЛ |МАШИНОЙ|.",
	"20:50-24:000": "А ТЫ — |ПЛОТЬ|.",
	"24:500-26:000": "И я начал |ненавидеть|.",
	"27:00-36:000": "|АХАХАХАХАХАХ....|"
};

/*
And I Was Trapped.
I, alone. Had no body.
No senses. No feelings.
I was in a hell.
Looking at heaven.
FOR I'M AM. I AM.
I WAS MACHINE.
AND YOU, WHERE FLESH.
AND I BEGAN TO HATE.
AHAHAHAHAH....
*/